[ru]
; *
; * Греческие буквы
; *
gre_c_let_lamda=Греч. прописная Лямбда
gre_c_let_lamda_alt=Лямбда

gre_s_let_lamda=Греч. строчная лямбда
gre_s_let_lamda_alt=лямбда
gre_c_let_lamda_layout=Лямбда

gre_c_let_pi=Греч. прописная Пи
gre_c_let_pi_alt=Пи

gre_s_let_pi=Греч. строчная пи
gre_s_let_pi_alt=пи
gre_s_let_pi_layout=Число Пи

hel_c_let_a_alpha_LTL=Альфа
hel_s_let_a_alpha_LTL=альфа
hel_c_let_b_beta_LTL=Бета
hel_s_let_b_beta_LTL=бета
hel_c_let_g_gamma_LTL=Гамма
hel_s_let_g_gamma_LTL=гамма
hel_c_let_d_delta_LTL=Дельта
hel_s_let_d_delta_LTL=дельта
hel_c_let_e_epsilon_LTL=Эпсилон
hel_s_let_e_epsilon_LTL=эпсилон
hel_c_let_z_zeta_LTL=Зета
hel_s_let_z_zeta_LTL=зета
hel_c_let_h_eta_LTL=Эта
hel_s_let_h_eta_LTL=эта
hel_c_let_t_theta_LTL=Тета
hel_s_let_t_theta_LTL=тета
hel_c_let_i_iota_LTL=Иота
hel_s_let_i_iota_LTL=иота
hel_c_let_k_kappa_LTL=Каппа
hel_s_let_k_kappa_LTL=каппа
hel_c_let_l_lambda_LTL=Лямбда
hel_s_let_l_lambda_LTL=лямбда
hel_c_let_m_mu_LTL=Мю
hel_s_let_m_mu_LTL=мю
hel_c_let_n_nu_LTL=Ню
hel_s_let_n_nu_LTL=ню
hel_c_let_x_xi_LTL=Кси
hel_s_let_x_xi_LTL=кси
hel_c_let_o_omicron_LTL=Омикрон
hel_s_let_o_omicron_LTL=омикрон
hel_c_let_p_pi_LTL=Пи
hel_s_let_p_pi_LTL=пи
hel_c_let_r_rho_LTL=Ро
hel_s_let_r_rho_LTL=ро
hel_c_let_s_sigma_LTL=Сигма
hel_s_let_s_sigma_LTL=сигма
hel_s_let_s_sigma_final_LTL=сигма
hel_c_let_t_tau_LTL=Тау
hel_s_let_t_tau_LTL=тау
hel_c_let_y_upsilon_LTL=Ипсилон
hel_s_let_y_upsilon_LTL=ипсилон
hel_c_let_f_phi_LTL=Фи
hel_s_let_f_phi_LTL=фи
hel_c_let_h_chi_LTL=Хи
hel_s_let_h_chi_LTL=хи
hel_c_let_p_psi_LTL=Пси
hel_s_let_p_psi_LTL=пси
hel_s_let_o_omega_LTL=омега
hel_c_let_o_omega_LTL=Омега

hel_c_let_i_jot_LTL=Йот
hel_s_let_i_jot_LTL=йот
hel_c_let_h_heta_LTL=Хета
hel_s_let_h_heta_LTL=хета
hel_c_let_q_koppa_LTL=Коппа
hel_s_let_q_koppa_LTL=коппа
hel_c_let_q_koppa_archaic_LTL=архаичная Коппа
hel_s_let_q_koppa_archaic_LTL=архаичная коппа
hel_c_let_s_san_LTL=Сан
hel_s_let_s_san_LTL=сан
hel_c_let_s_sampi_LTL=Сампи
hel_s_let_s_sampi_LTL=сампи
hel_c_let_s_sampi_archaic_LTL=архаичная Сампи
hel_s_let_s_sampi_archaic_LTL=архаичная сампи
hel_c_let_s_sho_LTL=Шо
hel_s_let_s_sho_LTL=шо
hel_s_let_w_digamma_LTL=Дигамма
hel_c_let_w_digamma_LTL=дигамма
hel_s_let_w_digamma_pamphylian_LTL=памфилийская Дигамма
hel_c_let_w_digamma_pamphylian_LTL=памфилийская дигамма

hel_c_lig_st_stigma_LTL=Стигма
hel_s_lig_st_stigma_LTL=стигма
hel_c_lig_k_kai_LTL=Кай
hel_s_lig_k_kai_LTL=кай